{
  "text": {
    "hey": 55,
    "hello": 54,
    "hi": 56,
    "there": 118,
    "good": 47,
    "morning": 77,
    "evening": 33,
    "moin": 74,
    "let": 69,
    "s": 98,
    "go": 45,
    "dude": 32,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 4,
    "cu": 24,
    "by": 16,
    "cee": 19,
    "you": 145,
    "later": 68,
    "night": 85,
    "bye": 17,
    "goodbye": 48,
    "have": 53,
    "a": 1,
    "nice": 84,
    "day": 26,
    "see": 102,
    "around": 10,
    "yes": 143,
    "y": 141,
    "indeed": 63,
    "of": 88,
    "course": 23,
    "that": 116,
    "sounds": 105,
    "correct": 22,
    "no": 86,
    "n": 81,
    "never": 82,
    "i": 61,
    "don": 31,
    "t": 114,
    "think": 119,
    "so": 104,
    "like": 70,
    "way": 133,
    "not": 87,
    "really": 93,
    "perfect": 92,
    "great": 51,
    "amazing": 7,
    "feeling": 39,
    "king": 66,
    "wonderful": 139,
    "am": 6,
    "very": 130,
    "going": 46,
    "to": 121,
    "save": 101,
    "the": 117,
    "world": 140,
    "super": 113,
    "stoked": 111,
    "extremely": 36,
    "my": 80,
    "was": 132,
    "horrible": 58,
    "sad": 100,
    "feel": 38,
    "well": 135,
    "disappointed": 29,
    "m": 72,
    "unhappy": 128,
    "extremly": 37,
    "saad": 99,
    "are": 9,
    "bot": 14,
    "human": 60,
    "talking": 115,
    "spent": 108,
    "__number__": 0,
    "on": 89,
    "groceries": 52,
    "add": 3,
    "for": 42,
    "dinner": 28,
    "yesterday": 144,
    "record": 94,
    "coffee": 20,
    "expense": 34,
    "new": 83,
    "transport": 124,
    "show": 103,
    "expenses": 35,
    "this": 120,
    "month": 75,
    "what": 136,
    "did": 27,
    "spend": 106,
    "last": 67,
    "week": 134,
    "how": 59,
    "much": 79,
    "food": 41,
    "transportation": 125,
    "total": 122,
    "spending": 107,
    "year": 142,
    "above": 2,
    "list": 71,
    "all": 5,
    "transactions": 123,
    "under": 127,
    "highest": 57,
    "in": 62,
    "january": 65,
    "find": 40,
    "at": 11,
    "walmart": 131,
    "recurring": 95,
    "compare": 21,
    "between": 13,
    "and": 8,
    "budget": 15,
    "is": 64,
    "remaining": 96,
    "over": 90,
    "utilization": 129,
    "can": 18,
    "still": 110,
    "status": 109,
    "average": 12,
    "daily": 25,
    "where": 137,
    "overspending": 91,
    "trends": 126,
    "which": 138,
    "do": 30,
    "most": 78,
    "generate": 43,
    "monthly": 76,
    "report": 97,
    "give": 44,
    "me": 73,
    "summary": 112
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "add_expense": 0,
    "query_expense": 9,
    "query_budget": 8,
    "query_expense_analytics": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_expense": 0,
    "action_query_expense": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}