{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 78,
    "good": 30,
    "morning": 50,
    "evening": 21,
    "moin": 49,
    "let": 46,
    "s": 64,
    "go": 28,
    "dude": 20,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 3,
    "cu": 15,
    "by": 9,
    "cee": 11,
    "you": 92,
    "later": 45,
    "night": 56,
    "bye": 10,
    "goodbye": 31,
    "have": 36,
    "a": 1,
    "nice": 55,
    "day": 16,
    "see": 68,
    "around": 7,
    "yes": 90,
    "y": 89,
    "indeed": 43,
    "of": 59,
    "course": 14,
    "that": 76,
    "sounds": 70,
    "correct": 13,
    "no": 57,
    "n": 52,
    "never": 53,
    "i": 42,
    "don": 19,
    "t": 74,
    "think": 79,
    "so": 69,
    "like": 47,
    "way": 85,
    "not": 58,
    "really": 62,
    "perfect": 61,
    "great": 34,
    "amazing": 5,
    "feeling": 26,
    "king": 44,
    "wonderful": 87,
    "am": 4,
    "very": 83,
    "going": 29,
    "to": 80,
    "save": 67,
    "the": 77,
    "world": 88,
    "super": 73,
    "stoked": 72,
    "extremely": 23,
    "my": 51,
    "was": 84,
    "horrible": 40,
    "sad": 66,
    "feel": 25,
    "well": 86,
    "disappointed": 18,
    "m": 48,
    "unhappy": 82,
    "extremly": 24,
    "saad": 65,
    "are": 6,
    "bot": 8,
    "human": 41,
    "talking": 75,
    "spent": 71,
    "__number__": 0,
    "on": 60,
    "groceries": 35,
    "add": 2,
    "for": 27,
    "dinner": 17,
    "yesterday": 91,
    "record": 63,
    "coffee": 12,
    "expense": 22,
    "new": 54,
    "transport": 81
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "add_expense": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_expense": 0,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}